const NAMES = [
  'Анна',
  'Андрей',
  'Джоана',
  'Педро',
  'Олег',
  'Санта',
  'Юлия',
  'Евгения',
];
const MESSAGES = [
  'Всё отлично!',
  'В целом всё неплохо. Но не всё.',
  'Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце концов это просто непрофессионально.',
  'Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.',
  'Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.',
  'Лица у людей на фотке перекошены, как будто их избивают. Как можно было поймать такой неудачный момент?!'
];
const DESCRIPTIONS = [
  'Мне нравятся слухи. Я так много узнала о себе, чего до этого даже не знала.',
  'Здравый смысл подобен дезодоранту. Люди, которым это нужно больше всего, никогда им не пользуются!',
  'Я не могу убрать свою комнату, потому что меня отвлекают интересные вещи, которые я нахожу!',
  'Откладывать отпуск в ожидании — это дурной тон.',
  'Оставайся сильным, скоро выходные!',
  'Я не всегда учусь, но когда учусь, то не учусь.',
  'Каждой красавице нужно ее чудовище.',
  '75% моего юмора начинается с плохой фотографии.',
  'Лучшая свадьба — та, на которой ваши желудки полны.'
];
export {NAMES,MESSAGES,DESCRIPTIONS};
